{
  "heading": "Kuinka tasa-arvoisia naiset ja miehet ovat EU:ssa?",
  "subheading": "Vuonna 2023 EU:n kokonaispistemäärän 1,6 pisteen nousu on suurin vuositasolla sitten indeksin ensimmäisen painoksen vuonna 2013 (jolloin se oli 63,1).",
  "legend1": "Tietoja ei ole saatavilla",
  "tooltip1": "Tasa-arvoindeksi",
  "textSourceDescription": "Lähde",
  "textSource": "Euroopan tasa-arvoinstituutti",
  "textNoteDescription": "Huom",
  "textNote": "Vuoden 2023 indeksin tiedot ovat pääosin vuosilta 2021 ja 2022. Tasa-arvoindeksi antaa EU:lle ja jäsenvaltioille pisteet 1-100. 100 pistemäärä tarkoittaisi, että maa on saavuttanut täyden tasa-arvon naisten ja miesten välillä.",
  "textDataAccess": "Käytä tietoja",
  "linkDataAccess": "https://eige.europa.eu/gender-equality-index/2023",
  "textCountryClick": "Napsauta saadaksesi lisätietoja",
  "extraInfoText_BE": "Koska yksimielisyyden tarve aiheuttaa byrokraattisen pullonkaulan monilla aloilla, on tietty logiikka siirtyä kohti määräenemmistöäänestystä mahdollisuuksien mukaan. Käytännössä määräenemmistö on, kun 15 jäsenvaltiosta 27:stä äänestää jonkin asian puolesta, kunhan ne yhdessä edustavat yli 65 prosenttia EU:n 450 miljoonasta kansalaisesta.",
  "extraInfoLink_BE": "Lue lisää",
  "extraInfoText_DE": "Ei luultavasti ole sattumaa, että Euroopan komissio ilmoitti vain kaksi päivää myöhemmin ottavansa vihdoin käyttöön ehdollisuusmekanismin, joka yhdistää EU:n varojen maksamisen oikeusvaltioperiaatteen noudattamiseen. Budapestia arvostellaan tiedotusvälineiden vapauden rajoituksista, eturistiriidoista ja korruptiosta.",
  "extraInfoLink_DE": "Lue lisää",
  "extraInfoText_ES": "",
  "extraInfoLink_ES": "",
  "extraInfoText_FR": "Tässä yhteydessä Bulgarian hallitus on perustanut uuden tiedotusvälineiden seurantayksikön. Uusi yksikkö on suunniteltu tarkkailemaan kaikenlaista tiedotusvälinettä kohdistetun väärän tiedon varalta, mutta sillä ei ole – toisin kuin maan riippumaton sähköisen viestinnän neuvosto – valtaa säännellä tai sanktioida. Eikä sen pitäisikään, Bozhanov korostaa Bulgarian kansallisradion haastattelussa.",
  "extraInfoLink_FR": "",
  "extraInfoText_IT": "Slovenian ulkoministeriön valtiosihteeri ja konferenssikomitean jäsen Gašper Dovžan sanoo, että Slovenia ei todellakaan ujostele rohkeita päätöksiä tai hylkää mahdollisuutta siirtyä kohti määräenemmistöä. Hän uskoo kuitenkin, että yksimieliselle päätöksenteolle on vielä tilaa.",
  "extraInfoLink_IT": "Lisätietoja",
  "extraInfoText_LU": "Luxemburgilainen Euroopan parlamentin jäsen Marc Angel on kuitenkin vakuuttunut siitä, että perussopimusten muutokset ovat ehdottoman välttämättömiä – ei pelkästään päätöksentekomenettelyjen vähentämiseksi, vaan myös EU:n toimivallan laajentamiseksi. Hän väittää Luxemburgin kansallisen yleisradioyhtiön 100,7:n haastattelussa, että EU:n kansalaiset pyysivät tätä selvästi konferenssiprosessin aikana.",
  "extraInfoLink_LU": "Lue lisää",
  "extraInfoText_PL": "Vilnan yliopiston valtiotieteen professori Liutauras Gudzinskas kertoo Žinių Radijasille, että vaikka Euroopan komission ehdotus tiedotusvälineiden moniarvoisuuden ja riippumattomuuden vahvistamisesta ja sen suojelemisesta poliittiselta tai liiketoiminnalta voisi olla hyödyllinen ehkäisevä väline monissa maissa, se on todennäköistä. liian myöhäistä Unkarille.",
  "extraInfoLink_PL": "Lisätietoja",
  "extraInfoText_RO": "Vaikka on Maailman lehdistönvapauden päivä 3. toukokuuta, Liettuassa juhlitaan lehdistönvapautta joka vuosi 7. toukokuuta, koska tämä päivämäärä merkitsee tsaarin liettualaisten kirjojen julkaisemista ja jakelua koskevan kiellon päättymistä.",
  "extraInfoLink_RO": "Tarkista tämä",
  "extraInfoText_SE": "",
  "extraInfoLink_SE": ""
}